let pages = [
    {
        informationHeader: 'Инвестируйте в своё время',
        informationDescription: 'Мега Транс всегда заботится о своих клиентах, с нами Вы можете '
                                +'позволить себе не волноваться и провести время как всегда хотели.',
    },
    {
        informationHeader: 'О нас',
        informationDescription: 'Мы - компания с многолетним стажем, которая была основана в 2003 году. '
                                +'На нашем счету тысячи перевозок. Наша отличительная черта заключается '
                                +'в том, что мы очень плотно общаемся с нашими клиентами и всегда приходим '
                                +'к общему мнению.',
    },
    {
        informationHeader: 'Мы научились соответствовать стандартам даже самых требовательных клиентов.',
        informationDescription: 'Наши услуги направлены на то, чтобы груз всегда попадал '
        +'в нужное место в нужное время.',
        note: 'Три наших главных преимущества:',
        advantage: 'Опыт'
    }
]

export default pages;